{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1965, "word_counts": "{\"marketing\": 24, \"affiliate\": 19, \"agreement\": 266, \"video\": 1, \"on\": 16, \"demand\": 2, \"content\": 18, \"license\": 35, \"distribution\": 10, \"and\": 330, \"website\": 2, \"co\": 63, \"branding\": 12, \"services\": 43, \"product\": 6, \"development\": 37, \"endorsement\": 9, \"licensing\": 11, \"exclusive\": 8, \"joint\": 18, \"recipe\": 1, \"distributorship\": 2, \"distributor\": 44, \"non\": 13, \"addendum\": 5, \"i\": 14, \"collaboration\": 5, \"gas\": 8, \"franchise\": 12, \"master\": 21, \"design\": 2, \"hosting\": 17, \"mobile\": 10, \"virtualnetwork\": 1, \"enabler\": 1, \"e\": 12, \"business\": 8, \"intellectual\": 5, \"property\": 5, \"d\": 25, \"rights\": 2, \"sponsored\": 1, \"research\": 11, \"media\": 10, \"commercialization\": 5, \"for\": 9, \"sales\": 6, \"network\": 23, \"build\": 1, \"maintenance\": 28, \"operation\": 1, \"software\": 19, \"turn\": 1, \"key\": 1, \"manufacturing\": 16, \"supply\": 16, \"da\": 1, \"9801\": 1, \"licensed\": 2, \"products\": 8, \"wholesale\": 1, \"local\": 1, \"programming\": 1, \"wqht\": 1, \"hd2\": 1, \"reseller\": 15, \"sale\": 2, \"outsourcing\": 11, \"contract\": 10, \"of\": 81, \"miaoli\": 1, \"royal\": 4, \"resort\": 1, \"hotel\": 1, \"cologuard\\u00ae\": 1, \"promotion\": 5, \"walabot\": 1, \"home\": 3, \"form\": 6, \"sub\": 2, \"channel\": 3, \"partner\": 3, \"sponsorship\": 9, \"transition\": 1, \"transfer\": 3, \"servicing\": 4, \"jacksonville\": 2, \"jaguars\": 2, \"event\": 1, \"odm\": 1, \"corporate\": 2, \"global\": 23, \"trademark\": 3, \"transportation\": 11, \"service\": 20, \"identification\": 1, \"ft18150\": 1, \"road\": 1, \"advertising\": 1, \"manifest\": 1, \"system\": 3, \"chase\": 3, \"program\": 3, \"premium\": 2, \"management\": 45, \"general\": 7, \"terms\": 1, \"conditions\": 2, \"charter\": 1, \"affiliation\": 1, \"office\": 4, \"celebrity\": 4, \"talent\": 3, \"split\": 1, \"dollar\": 1, \"blockchain\": 2, \"administration\": 1, \"application\": 3, \"consulting\": 5, \"option\": 1, \"outsource\": 1, \"technology\": 21, \"real\": 1, \"estate\": 1, \"education\": 3, \"training\": 1, \"collaborative\": 2, \"domain\": 1, \"name\": 2, \"to\": 55, \"zebra\\u00ae\": 1, \"partnerconnect\": 1, \"amendment\": 23, \"no\": 42, \"3\": 137, \"the\": 233, \"nonexclusive\": 2, \"value\": 5, \"added\": 2, \"wireless\": 11, \"1\": 283, \"number\": 3, \"12965\": 3, \"2\": 105, \"mutual\": 4, \"termination\": 2, \"sample\": 1, \"disclosure\": 1, \"competition\": 5, \"supplier\": 10, \"subcontractor\": 3, \"v\": 9, \"08\": 25, \"05\": 35, \"03\": 23, \"statement\": 2, \"work\": 1, \"appendix\": 2, \"a\": 134, \"web\": 6, \"site\": 5, \"managed\": 2, \"online\": 10, \"agency\": 5, \"support\": 4, \"yield\": 1, \"agent\": 21, \"photo\": 1, \"retouching\": 1, \"base\": 1, \"asp\": 1, \"order\": 1, \"united\": 12, \"national\": 16, \"bancorp\": 7, \"enters\": 1, \"into\": 1, \"with\": 50, \"bisys\": 3, \"group\": 38, \"inc\": 470, \"n\\u00b0\": 1, \"01\": 28, \"ref\": 1, \"ds\": 1, \"c\": 23, \"3957\": 1, \"14\": 75, \"issue\": 2, \"7\": 68, \"customization\": 5, \"schedule\": 3, \"agents\\u2019\": 1, \"certificate\": 1, \"cooperation\": 5, \"2014\": 4, \"filing\": 2, \"venture\": 7, \"strategic\": 7, \"alliance\": 9, \"agreemen\": 2, \"section\": 2, \"part\": 1, \"b\": 43, \"second\": 3, \"guarantees\": 1, \"attachment\": 3, \"multi\": 2, \"state\": 5, \"california\": 5, \"required\": 1, \"by\": 3, \"department\": 1, \"law\": 1, \"new\": 14, \"york\": 5, \"limited\": 65, \"power\": 3, \"attorney\": 1, \"right\": 2, \"first\": 7, \"offer\": 1, \"\\u201c\": 2, \"solicitation\": 2, \"strategic'\": 1, \"is\": 3, \"\\u201ca\": 2, \"internet\": 5, \"multiple\": 1, \"linac\": 1, \"modality\": 1, \"marine\": 2, \"lease\": 1, \"visp\": 1, \"building\": 1, \"complehon\": 1, \"uqitditv\": 1, \"restated\": 5, \"net\": 3, \"investment\": 13, \"income\": 3, \"operations\": 4, \"unconditional\": 2, \"capital\": 38, \"fleet\": 3, \"construction\": 2, \"asia\": 3, \"pacific\": 5, \"cable\": 8, \"licence\": 1, \"technical\": 3, \"infrastructure\": 2, \"amended\": 4, \"sagebrush\": 3, \"orderly\": 1, \"remarketing\": 6, \"broker\": 4, \"dealer\": 4, \"variable\": 2, \"annuity\": 4, \"contracts\": 1, \"t\": 11, \"escrow\": 4, \"electronic\": 1, \"journal\": 1, \"soft\": 1, \"ware\": 1, \"between\": 1, \"ingram\": 2, \"micro\": 4, \"netgear\": 3, \"confidentiality\": 2, \"use\": 2, \"obligations\": 1, \"exhibit\": 1, \"\\u2018b\\u2019\": 1, \"birch\": 1, \"investments\": 8, \"company\": 149, \"mount\": 1, \"kowledge\": 1, \"holdings\": 30, \"ma\": 1, \"rogers\": 3, \"communications\": 19, \"euromedia\": 1, \"corp\": 30, \"licensor\": 18, \"convergtv\": 1, \"\\u00a0inc\": 1, \"\\u00a0\": 1, \"\\u201cconvergtv\\u201d\": 1, \"fulucai\": 1, \"productions\": 2, \"ltd\": 115, \"producer\": 1, \"psitech\": 1, \"corporation\": 104, \"empirical\": 1, \"ventures\": 1, \"licensee\": 22, \"beijing\": 14, \"sun\": 1, \"seven\": 1, \"stars\": 1, \"culture\": 1, \"you\": 12, \"rsl\": 2, \"com\": 39, \"primecall\": 2, \"deltathree\": 2, \"formerly\": 3, \"known\": 3, \"as\": 141, \"delta\": 2, \"three\": 2, \"women\": 2, \"networks\": 6, \"ediets\": 2, \"integrity\": 6, \"incorporated\": 13, \"time\": 6, \"life\": 17, \"music\": 4, \"tl\": 1, \"mp\": 1, \"llc\": 153, \"\\u201clender\\u201d\": 1, \"arnold\": 1, \"schwarzenegger\": 1, \"\\u201cendorser\\u201d\": 1, \"fitness\": 2, \"publications\": 1, \"\\u201cfitness\\u201d\": 1, \"lender\": 1, \"endorser\": 1, \"\\u201cas\": 1, \"parties\\u201d\": 4, \"musclepharm\": 2, \"or\": 66, \"skype\": 7, \"s\": 37, \"technologies\": 37, \"holding\": 17, \"tom\": 5, \"bvi\": 4, \"tel\": 2, \"\\u201cparty\\u201d\": 42, \"collectively\": 136, \"\\u201cparties\": 13, \"\\u201d\": 18, \"\\u201cparty\": 4, \"this\": 3, \"agreement\\u201d\": 1, \"howmedica\": 1, \"ostenonics\": 1, \"stryker\": 2, \"conformis\": 3, \"\\u201cparties\\u201d\": 36, \"individually\": 57, \"eton\": 1, \"pharmaceuticals\": 21, \"\\u201ceton\\u201d\": 1, \"aucta\": 1, \"\\u201caucta\\u201d\": 1, \"exxonmobil\": 5, \"engineering\": 1, \"\\u201cexxonmobil\\u201d\": 1, \"fuelcell\": 1, \"energy\": 12, \"\\u201cfce\\u201d\": 1, \"reed's\": 2, \"bc\": 2, \"concepts\": 5, \"dba\": 4, \"full\": 1, \"sail\": 1, \"brewing\": 1, \"signature\": 2, \"orthopaedics\": 1, \"pty\": 5, \"cpm\": 1, \"medical\": 8, \"consultants\": 2, \"warehouse\": 1, \"xxxxxxxxxxxxxxxxxxxxx\": 1, \"imine\": 1, \"jrvs\": 1, \"sunwai\": 1, \"erchonia\": 2, \"innerscope\": 2, \"hearing\": 5, \"water\": 4, \"now\": 3, \"hydraspin\": 3, \"usa\": 13, \"subsidiary\": 2, \"bestev\": 1, \"football\": 9, \"league\": 4, \"alumni\": 4, \"northern\": 3, \"chapter\": 3, \"nfla\": 4, \"nc\": 2, \"food\": 4, \"athletes\": 2, \"gridiron\": 6, \"bionutrients\\u2122\": 2, \"eco\": 2, \"science\": 4, \"solutions\": 17, \"essi\": 1, \"stephen\": 1, \"marley\": 1, \"naked\": 3, \"brands\": 1, \"wade\": 6, \"enterprises\": 11, \"f\": 6, \"o\": 1, \"dwayne\": 1, \"athlete\": 2, \"together\": 47, \"togetherwith\": 1, \"town\": 1, \"vinton\": 1, \"virginia\": 3, \"grantor\": 1, \"roanoke\": 1, \"grantee\": 1, \"smaaash\": 1, \"entertainment\": 7, \"private\": 2, \"franchisor\": 6, \"am\": 1, \"acquisition\": 2, \"freecook\": 1, \"client\": 13, \"mitchell's\": 1, \"advance\": 1, \"plc\": 6, \"elephant\": 2, \"talk\": 2, \"communication\": 3, \"ag\": 12, \"netherlands\": 3, \"party\": 106, \"parties\": 91, \"vitalibis\": 1, \"votocast\": 2, \"international\": 37, \"machines\": 3, \"ibm\\u201d\": 1, \"quantum\": 1, \"customer\": 20, \"nuance\": 2, \"cerence\": 1, \"spinco\": 5, \"honeywell\": 2, \"garrett\": 1, \"motion\": 1, \"synchron\": 1, \"investor\": 5, \"rare\": 1, \"element\": 4, \"resources\": 4, \"artara\": 3, \"therapeutics\": 5, \"university\": 5, \"iowa\": 3, \"museum\": 2, \"pro\": 2, \"hall\": 2, \"fame\": 2, \"pfhof\": 3, \"hof\": 3, \"village\": 4, \"hofv\": 4, \"vyera\": 2, \"'vyera\": 1, \"cytodyn\": 3, \"john\": 2, \"hopkins\": 1, \"jhu\": 1, \"virtuoso\": 1, \"surgical\": 3, \"commnet\": 1, \"vendor\": 3, \"at\": 5, \"mobility\": 1, \"in\": 7, \"plural\": 1, \"bloom\": 2, \"\\u201cbe\\u201d\": 1, \"its\": 23, \"capacity\": 2, \"operator\": 3, \"hereunder\": 3, \"\\u201coperator\\u201d\": 1, \"diamond\": 1, \"generation\": 1, \"partners\": 46, \"owner\": 10, \"leader\": 1, \"act\": 2, \"\\u201cleader\\u201d\": 1, \"ezjr\": 1, \"\\u201cezjr\\u201d\": 1, \"invasix\": 1, \"flextronics\": 2, \"israel\": 3, \"contractor\": 6, \"dong\": 2, \"st\": 1, \"neurobo\": 2, \"dexcel\": 2, \"kitov\": 2, \"pharma\": 6, \"pifzer\": 1, \"manufacturer\": 5, \"upjohn\": 1, \"alps\": 1, \"distributors\": 1, \"\\u201cdistributor\\u201d\": 1, \"s2k\": 1, \"financial\": 13, \"\\u201cs2k\\u201d\": 1, \"mediaco\": 1, \"\\u201clicensee\\u201d\": 1, \"wbls\": 1, \"wlib\": 1, \"\\u201cprogrammer\\u201d\": 1, \"todos\": 2, \"care\": 2, \"g\": 6, \"plus\": 2, \"bunker\": 2, \"one\": 10, \"vertex\": 2, \"operating\": 11, \"calm\": 2, \"xpresspa\": 1, \"xpsa\": 1, \"slicon\": 1, \"smelters\": 1, \"espacio\": 1, \"information\": 10, \"sa\": 4, \"eit\": 1, \"huang\": 1, \"jia\": 1, \"country\": 1, \"club\": 2, \"recreation\": 2, \"chang\": 1, \"chen\": 2, \"bin\": 1, \"architects\": 1, \"paratek\": 1, \"carbogen\": 1, \"amcis\": 1, \"\\u201csupplier\\u201d\": 2, \"each\": 33, \"photronics\": 3, \"\\u201cphotronics\\u201d\": 1, \"dai\": 1, \"nippon\": 2, \"printing\": 1, \"\\u201cdnp\\u201d\": 1, \"dnp\": 2, \"photomask\": 1, \"\\u201cpdmc\\u201d\": 1, \"xiamen\": 1, \"american\": 7, \"japan\": 4, \"mask\": 1, \"phototronics\": 1, \"shareholder\": 2, \"shareholders\": 1, \"pdmc\": 1, \"suppliers\": 1, \"pfizer\": 1, \"\\u201cpfizer\\u201d\": 1, \"exact\": 2, \"sciences\": 4, \"dova\": 2, \"valeant\": 2, \"north\": 9, \"america\": 22, \"bookingentertainment\": 1, \"promoter\": 2, \"vnue\": 3, \"siga\": 2, \"meridian\": 1, \"mmt\": 1, \"i3\": 2, \"integrative\": 1, \"creative\": 1, \"ics\": 1, \"bravatek\": 5, \"bvtk\": 1, \"vayyar\": 1, \"imaging\": 1, \"indeliving\": 1, \"ehave\": 2, \"companion\": 1, \"healthcare\": 5, \"cht\": 1, \"salesforce\": 3, \"sfdc\": 1, \"org\": 1, \"ipass\": 2, \"pareteum\": 1, \"\\u201cpfhof\\u201d\": 1, \"\\u201chof\": 1, \"entities\\u201d\": 2, \"constellation\": 2, \"newenergy\": 1, \"behalf\": 4, \"itself\": 3, \"retail\": 2, \"affiliates\": 22, \"subsidiaries\": 6, \"\\u201cconstellation\\u201d\": 1, \"short\": 2, \"term\": 1, \"government\": 2, \"fund\": 43, \"funds\": 4, \"reynolds\": 3, \"rghi\": 1, \"consumer\": 2, \"rcp\": 1, \"any\": 3, \"providing\": 1, \"\\u201cprovider\\u201d\": 1, \"receiving\": 1, \"\\u201crecipient\\u201d\": 1, \"verizon\": 3, \"trust\": 18, \"issuer\": 4, \"abs\": 2, \"depositor\": 1, \"cellco\": 2, \"partnership\": 5, \"servicer\": 2, \"custodian\": 1, \"arc\": 1, \"sponser\": 5, \"newegg\": 2, \"allied\": 2, \"esports\": 1, \"fruit\": 1, \"sponsor\": 11, \"organic\": 1, \"preparations\": 1, \"agape\": 1, \"atp\": 1, \"freeze\": 1, \"tag\": 2, \"diabetes\": 1, \"association\": 8, \"shenzhen\": 4, \"lohas\": 1, \"chain\": 1, \"buyer\": 14, \"end\": 1, \"user\": 1, \"seller\": 9, \"pactiv\": 1, \"times\": 1, \"chemical\": 3, \"interest\": 1, \"listed\": 2, \"an\": 4, \"selling\": 2, \"emcc\": 1, \"west\": 2, \"pharmaceutical\": 4, \"\\u201cwest\": 1, \"hertz\": 4, \"realty\": 1, \"arconic\": 2, \"rolled\": 1, \"morgan\": 3, \"stanley\": 3, \"direct\": 4, \"lending\": 1, \"mountain\": 3, \"nmf\": 1, \"senior\": 1, \"loan\": 3, \"palmer\": 2, \"square\": 3, \"bdc\": 1, \"penntex\": 2, \"louisiana\": 3, \"transporter\": 7, \"mrd\": 2, \"\\u201ccustomer\\u201d\": 1, \"great\": 1, \"lakes\": 1, \"transmission\": 2, \"anr\": 1, \"pipeline\": 3, \"shipper\": 10, \"carrier\": 5, \"zto\": 1, \"express\": 2, \"tonglu\": 1, \"tongze\": 1, \"logistics\": 1, \"amazon\": 1, \"commerce\": 5, \"acsi\": 1, \"audible\": 1, \"2themart\": 2, \"snap\": 2, \"airlines\": 1, \"medialinx\": 1, \"interactive\": 3, \"l\": 92, \"p\": 68, \"mlx\": 1, \"healthcentral\": 1, \"hci\": 1, \"verticalnet\": 10, \"impresse\": 2, \"about\": 2, \"ebix\": 2, \"excite\": 10, \"centives\": 2, \"provider\": 9, \"lucent\": 2, \"mphase\": 2, \"leadersonline\": 2, \"neoforma\": 2, \"paperexchange\": 2, \"nettaxi\": 2, \"communities\": 1, \"spinrecords\": 2, \"dassault\": 3, \"systemes\": 2, \"certain\": 1, \"systems\": 21, \"planetcad\": 2, \"theglobe\": 2, \"boxlot\": 2, \"iship\": 1, \"mail\": 1, \"boxes\": 1, \"etc\": 1, \"mbe\": 1, \"bank\": 31, \"n\": 8, \"cinemedia\": 1, \"\\u201cncm\\u201d\": 1, \"digital\": 2, \"cinema\": 1, \"destinations\": 1, \"\\u201cnetwork\": 1, \"affiliate\\u201d\": 2, \"ncm\": 3, \"link\": 1, \"lkpl\": 1, \"axiometric\": 2, \"owners\": 1, \"hereafter\": 3, \"publishers\": 2, \"5\": 117, \"gmbh\": 5, \"who\": 1, \"wish\": 1, \"make\": 1, \"additional\": 1, \"provided\": 1, \"affiliatemanagement\": 1, \"equidata\": 1, \"\\u201cequidata\\u201d\": 1, \"credit\": 4, \"report\": 1, \"\\u201cmarketing\": 1, \"dr\": 3, \"george\": 1, \"green\": 4, \"union\": 1, \"dental\": 1, \"udc\": 1, \"singularly\": 3, \"tube\": 1, \"tribune\": 1, \"broadcasting\": 1, \"payment\": 1, \"data\": 5, \"bizzingo\": 2, \"joseph\": 1, \"theismann\": 2, \"geno\": 1, \"auriemma\": 2, \"berkshire\": 2, \"tigrent\": 1, \"learning\": 1, \"uk\": 4, \"speakers\": 1, \"csa\": 1, \"robbie\": 1, \"fowler\": 1, \"lifeway\": 2, \"foods\": 6, \"ludmila\": 1, \"smolyansky\": 1, \"individual\": 3, \"golfers\": 1, \"andy\": 1, \"specialists\": 1, \"hds\": 1, \"paul\": 1, \"silas\": 1, \"prudential\": 1, \"employer\": 2, \"jeffrey\": 1, \"hanuscin\": 1, \"employee\": 2, \"thrivent\": 1, \"lutherans\": 1, \"arca\": 2, \"u\": 5, \"treasury\": 1, \"administrator\": 2, \"xencor\": 5, \"aimmune\": 2, \"cns\": 2, \"wpd\": 2, \"infinixsoft\": 1, \"developer\": 7, \"clickstream\": 1, \"bioeq\": 2, \"ip\": 1, \"coherus\": 1, \"biosciences\": 2, \"el\": 3, \"pollo\": 2, \"loco\": 2, \"emerald\": 3, \"health\": 6, \"ehs\": 1, \"nutraceuticals\": 1, \"ehn\": 1, \"michael\": 1, \"murray\": 2, \"harpoon\": 2, \"abbvie\": 2, \"biotechnology\": 2, \"ibio\": 1, \"cc\": 2, \"pharming\": 2, \"document\": 1, \"security\": 2, \"dss\": 1, \"hotapp\": 1, \"seminars\": 1, \"legacy\": 2, \"lea\": 1, \"liquidmetal\": 2, \"eutectix\": 2, \"nls\": 2, \"eurofarma\": 2, \"laboratorios\": 1, \"phasebio\": 1, \"pb\": 1, \"sfj\": 2, \"x\": 1, \"revolution\": 1, \"medicines\": 1, \"revmed\": 1, \"aventis\": 1, \"sanofi\": 3, \"sekisui\": 2, \"diagnostics\": 2, \"qualigen\": 2, \"vgrab\": 1, \"val\": 1, \"mr\": 2, \"zheng\": 1, \"qing\": 1, \"gu\": 1, \"xianwin\": 1, \"ms\": 3, \"weijie\": 1, \"sina\": 6, \"yisheng\": 3, \"leju\": 5, \"wpt\": 1, \"\\u201cwpt\\u201d\": 1, \"zynga\": 4, \"\\u201czynga\": 1, \"us\\u201d\": 2, \"game\": 1, \"ireland\": 4, \"us\": 12, \"their\": 5, \"respective\": 5, \"\\u201czynga\\u201d\": 1, \"call\": 3, \"plan\": 2, \"independent\": 1, \"imntv\": 1, \"mobilevision\": 1, \"digicorp\": 1, \"china\": 10, \"k\": 7, \"ygp\": 3, \"twk\": 3, \"referred\": 34, \"are\": 8, \"hereinafter\": 7, \"sometimes\": 4, \"pacificap\": 1, \"henry\": 1, \"film\": 1, \"phoenix\": 5, \"satellite\": 3, \"television\": 1, \"tv\": 1, \"tianying\": 1, \"jiuzhou\": 1, \"world\": 4, \"book\": 2, \"hsw\": 1, \"hswi\": 1, \"watchit\": 1, \"oceanic\": 1, \"warner\": 1, \"economic\": 1, \"xinhua\": 2, \"news\": 1, \"ceis\": 1, \"xfn\": 1, \"emdeon\": 2, \"webmd\": 2, \"zebra\": 9, \"do\": 1, \"brasil\": 1, \"com\\u00e9rcio\": 1, \"de\": 10, \"produtos\": 1, \"inform\\u00e5tica\": 1, \"ltda\": 2, \"brazil\": 5, \"xplore\": 2, \"explore\": 1, \"scansource\": 14, \"latin\": 4, \"distribuidora\": 1, \"technologias\": 1, \"mexico\": 3, \"r\": 10, \"'parties\": 1, \"cisco\": 7, \"principal\": 5, \"precheck\": 1, \"smart\": 1, \"rx\": 1, \"a3\": 1, \"starar\": 1, \"staar\": 1, \"zogenix\": 2, \"shinyaku\": 1, \"armstrong\": 6, \"flooring\": 6, \"afi\": 3, \"arizona\": 5, \"ahf\": 3, \"tarzan\": 1, \"holdco\": 1, \"hardwood\": 3, \"entities\": 4, \"twentieth\": 1, \"century\": 2, \"fox\": 8, \"merchandising\": 1, \"sorrent\": 3, \"glu\": 3, \"shanghai\": 3, \"abg\": 2, \"shaq\": 1, \"papa\": 3, \"john's\": 3, \"pjmf\": 2, \"pji\": 2, \"franchisee\": 11, \"member\": 2, \"pizza\": 1, \"fusion\": 3, \"we\": 6, \"our\": 4, \"legal\": 1, \"entity\": 1, \"identified\": 1, \"cover\": 1, \"page\": 2, \"your\": 6, \"efashion\": 1, \"efs\": 1, \"playboy\": 3, \"\\u00a0which\": 1, \"shall\": 6, \"include\": 1, \"controlling\": 1, \"controlled\": 1, \"under\": 1, \"common\": 1, \"control\": 1, \"purchaser\": 5, \"instead\": 1, \"dot\": 1, \"pelican\": 2, \"delivers\": 2, \"seattle\": 1, \"developers\": 1, \"stremicks\": 2, \"heritage\": 9, \"premier\": 12, \"nutrition\": 5, \"stremick's\": 2, \"slinger\": 1, \"bag\": 1, \"aitan\": 1, \"zacharin\": 1, \"consultant\": 15, \"kriomic\": 1, \"gianluca\": 1, \"rotino\": 1, \"groupe\": 1, \"parameus\": 1, \"sphere\": 1, \"3d\": 1, \"timothy\": 1, \"cabrera\": 1, \"naturals\": 1, \"\\u201cemerald\\u201d\": 1, \"\\u201ccompany\\u201d\": 5, \"gaetano\": 1, \"morello\": 1, \"gunston\": 1, \"medalist\": 1, \"diversified\": 1, \"reit\": 4, \"driven\": 1, \"deliveries\": 1, \"truckthat\": 1, \"aduro\": 4, \"biotech\": 3, \"ireya\": 2, \"immunotolerance\": 1, \"alan\": 1, \"crane\": 1, \"coral\": 1, \"gold\": 4, \"resourced\": 1, \"intermark\": 1, \"pretzel\": 3, \"doing\": 1, \"centrack\": 1, \"egain\": 2, \"eliance\": 1, \"astronutrition\": 1, \"deep\": 1, \"diplomat\": 4, \"tadeo\": 2, \"transaction\": 1, \"applications\": 2, \"lmg\": 1, \"bw\": 1, \"bon\": 1, \"ton\": 1, \"stores\": 2, \"associated\": 4, \"11\": 134, \"debtors\": 1, \"inpossession\": 1, \"\\u201cmerchant\\u201d\": 1, \"ga\": 2, \"\\u201cga\\u201d\": 1, \"tiger\": 1, \"\\u201ctiger\\u201d\": 1, \"\\u201cagent\\u201d\": 4, \"wilmington\": 1, \"savings\": 6, \"society\": 1, \"fsb\": 1, \"\\u201cnotes\": 1, \"trustee\\u201d\": 1, \"\\u201cpurchaser\\u201d\": 1, \"merchant\": 2, \"athens\": 2, \"bancshares\": 1, \"federal\": 6, \"community\": 1, \"keefe\": 1, \"bruyette\": 3, \"woods\": 3, \"xacct\": 2, \"wells\": 3, \"fargo\": 3, \"mortgage\": 5, \"backed\": 1, \"securities\": 5, \"2006\": 6, \"6\": 107, \"counterparty\": 1, \"ubs\": 3, \"netzee\": 2, \"bankers\": 2, \"sagem\": 1, \"morpho\": 1, \"ximage\": 2, \"telcostar\": 2, \"pte\": 4, \"ability\": 2, \"computer\": 2, \"industries\": 8, \"both\": 1, \"them\": 1, \"recipient\": 2, \"foregoing\": 1, \"herein\": 5, \"nationwide\": 2, \"insurance\": 15, \"oneamerica\": 1, \"curo\": 2, \"receivables\": 1, \"finance\": 1, \"ii\": 16, \"blackstone\": 8, \"gso\": 1, \"long\": 2, \"mellon\": 2, \"bny\": 1, \"shareowner\": 1, \"oaktree\": 3, \"advisor\": 2, \"cro\": 2, \"consultiong\": 1, \"purinis\": 1, \"clear\": 1, \"radial\": 1, \"spark\": 1, \"pfs\": 1, \"potomac\": 1, \"adviser\": 2, \"idan\": 1, \"maimon\": 2, \"intellisense\": 1, \"victory\": 1, \"portfolios\": 1, \"hartford\": 1, \"transmontaigne\": 1, \"employeeco\": 1, \"tlp\": 1, \"wpp\": 1, \"2005\": 3, \"executive\": 2, \"bicycletx\": 1, \"nigel\": 1, \"crockett\": 1, \"fidelity\": 1, \"institutional\": 1, \"fiioc\": 1, \"rise\": 1, \"tianjin\": 1, \"pc\": 5, \"mobimagic\": 2, \"startengine\": 1, \"crowdfunding\": 1, \"vending\": 1, \"theravance\": 4, \"biopharma\": 5, \"brett\": 1, \"haumann\": 1, \"domini\": 3, \"social\": 1, \"boyd\": 2, \"cano\": 2, \"petroleum\": 4, \"teknik\": 1, \"arts\": 1, \"tda\": 1, \"rick\": 1, \"smith\": 2, \"stallings\": 1, \"racing\": 4, \"gainsco\": 1, \"ipayment\": 1, \"iso\": 1, \"fdms\": 1, \"peek\": 1, \"platinum\": 1, \"arbitrage\": 1, \"snowy\": 1, \"august\": 1, \"ilp\": 1, \"intuit\": 2, \"stamps\": 1, \"forty\": 3, \"niners\": 3, \"sc\": 3, \"stadium\": 1, \"violin\": 1, \"memory\": 1, \"xybernaut\": 1, \"xc\": 1, \"alex\": 1, \"job\": 1, \"ajr\": 1, \"performance\": 1, \"torevic\": 1, \"torvec\": 1, \"drkoop\": 2, \"vitamin\": 2, \"shoppe\": 2, \"cybershop\": 1, \"j\": 2, \"walter\": 1, \"thompson\": 1, \"fmm\": 1, \"ivillage\": 2, \"generically\": 1, \"orcollectively\": 1, \"southern\": 1, \"promotions\": 1, \"srp\": 1, \"logan's\": 2, \"roadhouse\": 1, \"northwest\": 1, \"fnw\": 1, \"mercata\": 1, \"hydron\": 2, \"miami\": 1, \"dolphins\": 2, \"n2k\": 1, \"rmf\": 1, \"empire\": 1, \"coast\": 2, \"customs\": 1, \"wcc\": 1, \"bosch\": 4, \"xli\": 2, \"twin\": 1, \"cities\": 1, \"redwater\": 1, \"virtual\": 1, \"item\": 1, \"processing\": 2, \"vip\": 1, \"brokers\": 1, \"assurance\": 2, \"bnl\": 1, \"cca\": 1, \"emerson\": 1, \"south\": 6, \"bsp\": 1, \"datec\": 3, \"png\": 3, \"nice\": 2, \"ltc\": 1, \"sykes\": 1, \"healthplan\": 2, \"shps\": 1, \"hfs\": 1, \"tri\": 1, \"city\": 6, \"marshall\": 1, \"ilsley\": 1, \"m\": 4, \"oriental\": 1, \"melavante\": 2, \"dragon\": 2, \"modus\": 1, \"mmi\": 1, \"dgt\": 2, \"dolphin\": 2, \"ibm\": 2, \"manufacturers'\": 1, \"western\": 4, \"msl\": 1, \"wyzz\": 3, \"peoria\": 1, \"nexstar\": 1, \"piphany\": 2, \"high\": 1, \"speed\": 1, \"hsns\": 1, \"unbj\": 1, \"695014\": 1, \"galaxy\": 3, \"telecom\": 13, \"telnet\": 2, \"srl\": 1, \"incentive\": 1, \"aeis\": 1, \"schoolpop\": 2, \"mcdata\": 2, \"mti\": 1, \"medianet\": 2, \"response\": 1, \"azul\": 3, \"linhas\": 2, \"a\\u00e9reas\": 2, \"brasileiras\": 2, \"avions\": 2, \"transport\": 2, \"regional\": 2, \"\\u201crepairer\\u201d\": 1, \"\\u201catr\\u201d\": 1, \"cardlytics\": 3, \"\\u201cbank\": 1, \"america\\u201d\": 1, \"dundee\": 1, \"lead\": 2, \"kes\": 1, \"burton\": 1, \"agents\": 2, \"tribute\": 2, \"canada\": 8, \"registered\": 1, \"mediwound\": 5, \"challenge\": 1, \"bioproducts\": 1, \"cbc\": 1, \"integra\": 2, \"lifesciences\": 1, \"pcomed\": 2, \"profound\": 1, \"philips\": 3, \"nederland\": 1, \"also\": 1, \"ewsd\": 2, \"shi\": 3, \"farms\": 4, \"bionutrients\": 2, \"\\u201cthe\": 2, \"miltenyi\": 3, \"biotec\": 1, \"bellicum\": 3, \"phamaceuticals\": 1, \"florida\": 2, \"fcc\": 1, \"flotek\": 2, \"chemistry\": 1, \"solana\": 1, \"exploration\": 1, \"colombia\": 2, \"sender\": 1, \"ecopetrol\": 2, \"arkansas\": 2, \"natural\": 1, \"purolator\": 2, \"courier\": 2, \"parcelway\": 1, \"dynamex\": 2, \"marathon\": 35, \"lp\": 19, \"pipe\": 2, \"line\": 2, \"mpl\": 1, \"jointly\": 1, \"jsc\": 2, \"noc\": 1, \"kazakhoil\": 1, \"karakudukmunay\": 1, \"tennessee\": 2, \"louisville\": 1, \"electric\": 6, \"be\": 6, \"macrogenics\": 3, \"cross\": 3, \"xi'an\": 1, \"zhonghong\": 1, \"boxing\": 1, \"county\": 2, \"chengli\": 1, \"dazzle\": 1, \"idreamsky\": 1, \"nanjing\": 1, \"tuniu\": 2, \"didi\": 1, \"chuxing\": 1, \"hunan\": 1, \"ruixi\": 1, \"leasing\": 1, \"ginkgo\": 1, \"bioworks\": 1, \"ginko\": 1, \"berkely\": 1, \"lights\": 1, \"bli\": 2, \"gingko\": 1, \"marv\": 2, \"biomedical\": 1, \"thi\": 1, \"middlebrook\": 1, \"mbrk\": 1, \"doctordirectory\": 1, \"dd\": 1, \"ashworth\": 2, \"james\": 1, \"w\": 1, \"nantz\": 4, \"iii\": 3, \"charity\": 2, \"tunes\": 2, \"conagra\": 1, \"whitesmoke\": 1, \"google\": 2, \"go\": 2, \"pagemaster\": 1, \"ya\": 2, \"pn\": 1, \"yorkville\": 3, \"advisors\": 10, \"yaii\": 1, \"gp\": 21, \"beta\": 5, \"eq\": 2, \"blocker\": 1, \"growth\": 3, \"opportunity\": 1, \"offshore\": 8, \"collectible\": 1, \"ccgi\": 1, \"pivotal\": 1, \"self\": 1, \"tech\": 5, \"pvss\": 1, \"venturers\": 1, \"if\": 4, \"venturer\": 1, \"athene\": 5, \"re\": 1, \"apollo\": 13, \"aisg\": 1, \"asset\": 2, \"omaha\": 2, \"equity\": 10, \"aggregator\": 1, \"ap\": 1, \"hybrid\": 2, \"aph\": 1, \"prairie\": 5, \"eci\": 2, \"acquiror\": 7, \"vcoc\": 1, \"secondary\": 2, \"bip\": 1, \"manager\": 4, \"associates\": 7, \"bia\": 2, \"clarus\": 7, \"iv\": 6, \"chipmos\": 3, \"tsinghua\": 3, \"unigroup\": 3, \"sibannac\": 1, \"hyatt\": 3, \"franchising\": 1, \"playa\": 3, \"hotels\": 1, \"resorts\": 1, \"va\": 1, \"valueact\": 5, \"\\u201cvalueact\": 2, \"group\\u201d\": 5, \"\\u201cmember\\u201d\": 1, \"allison\": 1, \"gregory\": 1, \"spivy\": 1, \"designee\\u201d\": 1, \"boehringer\": 1, \"ingelheim\": 1, \"bii\": 2, \"collectively\\u00a0\\u201cparties\\u201d\": 1, \"janssen\": 1, \"janssen\\u201d\": 1, \"immunomedics\": 1, \"tate\": 2, \"lyle\": 2, \"fermentation\": 1, \"igene\": 2, \"abp\": 1, \"adam\": 1, \"portnoy\": 1, \"mj\": 1, \"syndicated\": 1, \"simply\": 1, \"herbal\": 1, \"jvp\": 1, \"uniform\": 2, \"investco\": 2, \"v\\u00e4rde\": 11, \"vi\": 1, \"skyway\": 3, \"ugp\": 2, \"xii\": 3, \"vesa\": 1, \"\\u00e0\": 6, \"ep\": 1, \"daniel\": 1, \"k\\u0159et\\u00ednsk\\u00fd\": 1, \"corporatino\": 1, \"banc\": 1, \"preferred\": 1, \"funding\": 2, \"shelby\": 1, \"butterfield\": 1, \"trustee\": 1, \"sculptor\": 4, \"ares\": 1, \"trading\": 4, \"merck\": 3, \"serono\": 1, \"coinsins\": 1, \"switzerland\": 2, \"kgaa\": 2, \"darmstadt\": 2, \"germany\": 4, \"oncology\": 4, \"impact\": 4, \"cayman\": 1, \"mpm\": 2, \"hps\": 4, \"lcc\": 1, \"mezzanine\": 9, \"lux\": 10, \"onshore\": 2, \"cnet\": 2, \"cyberian\": 1, \"outpost\": 1, \"depomed\": 3, \"king\": 4, \"visualant\": 1, \"kenneth\": 1, \"turpin\": 2, \"westrock\": 1, \"parent\": 2, \"ingevity\": 1, \"babcock\": 2, \"wilcox\": 2, \"remainco\": 1, \"quote\": 3, \"pcq\": 3, \"watley\": 2, \"abw\": 3, \"ab\": 7, \"wately\": 1, \"all\": 3, \"related\": 1, \"companies\": 2, \"kiosk\": 3, \"guarantors\": 1, \"grilled\": 2, \"cheese\": 2, \"truck\": 2, \"federated\": 2, \"advisory\": 1, \"fasc\": 1, \"glamis\": 2, \"other\": 3, \"copper\": 2, \"glaxo\": 1, \"gsk\": 2, \"hoffmann\": 2, \"la\": 2, \"roche\": 5, \"basel\": 2, \"\\u201croche\": 1, \"\\u201croche\\u201d\": 1, \"foundation\": 1, \"medicine\": 1, \"fmi\": 1, \"novo\": 1, \"integrated\": 1, \"\\u201cnvos\\u201d\": 1, \"harvest\": 4, \"\\u201chgf\\u201d\": 1, \"nvos\": 1, \"hgf\": 1, \"separately\": 1, \"aizufujitsu\": 2, \"semiconductor\": 5, \"\\u201cafsl\\u201d\": 1, \"fujitsu\": 2, \"\\u201cfsl\\u201d\": 1, \"transphorm\": 2, \"\\u201ctph\\u201d\": 1, \"baoding\": 1, \"fengfan\": 1, \"liability\": 2, \"valence\": 1, \"vivint\": 4, \"solar\": 4, \"successors\": 8, \"permitted\": 5, \"assigns\": 8, \"\\u201cvivintsolar\\u201d\": 1, \"\\u201cvivint\\u201d\": 1, \"quaker\": 1, \"\\u201cbuyer\\u201d\": 1, \"gulf\": 6, \"houghton\": 2, \"lubricants\": 3, \"\\u201cgulf\": 3, \"houghton\\u201d\": 1, \"oil\": 2, \"\\u201cgulfinternational\\u201d\": 1, \"gocl\": 1, \"oil\\u201d\": 1, \"andgulf\": 1, \"\\u201csellers\\u201d\": 1, \"\\u201cseller\\u201d\": 1, \"india\": 2, \"india\\u201d\": 1, \"solely\": 1, \"purposes\": 1, \"sumitomo\": 1, \"mitsui\": 1, \"banking\": 1, \"\\u201csmbc\\u201d\": 1, \"smbcnikko\": 1, \"\\u201cnikko\\u201d\": 1, \"smbc\": 2, \"\\u201csmbc\": 1, \"nikko\\u201d\": 1, \"moelis\": 5, \"\\u201cmoelis\": 2, \"holdings\\u201d\": 1, \"partner\\u201d\": 1, \"\\u201cmoelisentities\\u201d\": 1, \"nikko\": 1, \"dialog\": 1, \"\\u201cdialog\\u201d\": 1, \"energous\": 1, \"\\u201cenergous\\u201d\": 1, \"borrowmoney\": 2, \"jvls\": 2, \"members\": 1, \"veoneer\": 3, \"\\u201cveoneerab\\u201d\": 1, \"\\u201cveoneer\": 2, \"nissin\": 4, \"kogyo\": 2, \"\\u201cnissin\\u201d\": 1, \"\\u201cnissinholding\\u201d\": 1, \"zhongshan\": 1, \"industry\": 2, \"\\u201cnbz\\u201d\": 1, \"andnissin\": 1, \"\\u201cnissin\": 1, \"kiromic\": 1, \"molipharma\": 1, \"impco\": 2, \"including\": 3, \"minda\": 3, \"mil\": 1, \"nirmal\": 1, \"his\": 1, \"heirs\": 1, \"executors\": 1, \"administrators\": 1, \"gsms\": 1, \"physician\": 1, \"pss\": 2, \"merger\": 1, \"afsala\": 1, \"amsterdam\": 1, \"saif\": 2, \"deposit\": 2, \"fdic\": 2, \"alamogordo\": 2, \"af\": 1, \"mhc\": 2, \"charles\": 1, \"webb\": 1, \"\\u201clessor\\u201d\": 1, \"duckwall\": 1, \"alco\": 1, \"greater\": 2, \"delaware\": 4, \"valley\": 2, \"\\u201cpa\": 1, \"mhc\\u201d\": 2, \"\\u201cfederal\": 1, \"pennsylvania\": 2, \"\\u201ccompany\": 1, \"\\u201cbank\\u201d\": 2, \"sandler\": 1, \"o\\u2019neill\": 1, \"\\u201csandler\": 1, \"o\\u2019neill\\u201d\": 1, \"micoa\": 1, \"stratton\": 1, \"cheeseman\": 1, \"walsh\": 1, \"nevada\": 2, \"commonly\": 1, \"banco\": 1, \"biopure\": 1, \"blue\": 2, \"hills\": 2, \"\\u201cholding\": 1, \"company\\u201d\": 2, \"hyde\": 2, \"park\": 2, \"\\u201cmhc\\u201d\": 1, \"\\u201cmid\\u00adtier\\u201d\": 1, \"bluerock\": 3, \"residential\": 3, \"\\u201coperating\": 1, \"partnership\\u201d\": 1, \"\\u201ctransaction\": 1, \"brg\": 1, \"\\u201cmanager\\u201d\": 1, \"compass\": 1, \"point\": 1, \"aura\": 2, \"zanotti\": 2, \"east\": 1, \"freedom\": 2, \"cherry\": 2, \"hill\": 2, \"texas\": 5, \"anderson\": 4, \"cancer\": 2, \"center\": 2, \"md\": 4, \"adaptimmune\": 5, \"cool\": 2, \"veteran\": 1, \"vet\": 1, \"isa\": 1, \"rubicon\": 2, \"ntl\": 1, \"entrust\": 1, \"eti\": 1, \"edge\": 2, \"fre\": 1, \"fte\": 1, \"giggles\": 1, \"n'\": 1, \"hugs\": 1, \"kiddo\": 1, \"resource\": 1, \"grc\": 1, \"hochschild\": 1, \"mining\": 1, \"hoc\": 1, \"imedicor\": 2, \"organization\": 1, \"mco\": 1, \"fazync\": 2, \"intricon\": 2, \"dynamic\": 2, \"loin\": 1, \"biotechnologies\": 1, \"lbio\": 2, \"adnserson\": 2, \"lightbridge\": 3, \"lloyds\": 3, \"register\": 1, \"fnma\": 1, \"utek\": 3, \"manakoa\": 1, \"mkos\": 1, \"utk\": 1, \"avdu\": 1, \"phl\": 1, \"phlvic\": 3, \"plic\": 2, \"\\u201cphl\": 2, \"variable\\u201d\": 1, \"planning\": 1, \"pepco\": 1, \"investors\": 2, \"icc\": 1, \"allscripts\": 3, \"phreesia\": 2, \"yaskawa\": 1, \"yec\": 1, \"argo\": 2, \"kallo\": 2, \"petro\": 1, \"pdms\": 1, \"gateway\": 4, \"fabrication\": 1, \"farids\": 2, \"edible\": 1, \"arrangements\": 1, \"ea\": 1, \"rocky\": 1, \"chocolate\": 1, \"factory\": 1, \"ueno\": 1, \"sucampo\": 2, \"spi\": 1, \"\\u201cspi\": 1, \"turnkey\": 1, \"tkci\": 1, \"seminole\": 1, \"indian\": 1, \"sic\": 1, \"oxbow\": 3, \"carbon\": 1, \"minerals\": 2, \"shbv\": 3, \"hong\": 4, \"kong\": 4, \"waste2energy\": 1, \"w2e\": 2, \"ppd\": 2, \"virtualscopics\": 1, \"vs\": 1, \"anixa\": 2, \"ontochem\": 2, \"biocept\": 1, \"\\u201cbiocept\\u201d\": 1, \"\\u201clife\": 1, \"technologies\\u201d\": 1, \"capsugel\": 3, \"cardax\": 3, \"beike\": 1, \"baidu\": 2, \"beauty\": 1, \"focus\": 6, \"cibelli\": 12, \"mario\": 6, \"fibrogen\": 2, \"fg\": 1, \"astellas\": 2, \"mg\": 4, \"\\u201cmg\": 1, \"capital\\u201d\": 1, \"percy\": 3, \"rockdale\": 2, \"rockdale\\u201d\": 1, \"rio\": 3, \"hc2\": 1, \"hpil\": 3, \"energytech\": 1, \"et\": 2, \"ginares\": 3, \"netcom\": 2, \"housing\": 1, \"meet\": 1, \"small\": 2, \"cap\": 2, \"\\u201cinvestors\\u201d\": 3, \"\\u201cinvestor\": 3, \"\\u201cinvestor\\u201d\": 1, \"strategies\": 2, \"investor\\u201d\": 1, \"otkritie\": 1, \"cyprus\": 2, \"\\u201coicl\\u201d\": 1, \"\\u201cotkritie\\u201d\": 1, \"qiwi\": 2, \"\\u201cqiwi\\u201d\": 1, \"\\u201cqiwi\": 1, \"oicl\": 1, \"people\\u2019s\": 1, \"fenyi\": 1, \"xinyu\": 1, \"xinwei\": 1, \"sp\\u00f4k\": 1, \"white\": 6, \"hat\": 6, \"sp\": 2, \"'\": 1, \"fort\": 1, \"stockton\": 1, \"cofs\": 1, \"stw\": 2, \"jana\": 2, \"urs\": 1, \"institute\": 1, \"grassland\": 1, \"environmental\": 1, \"iger\": 1, \"ceres\": 2, \"equifax\": 2, \"certegy\": 2, \"hand\": 2, \"gsi\": 1, \"sony\": 2, \"electronics\": 3, \"thc\": 1, \"hsi\": 1, \"herc\": 2, \"rentals\": 1, \"jingwei\": 2, \"hengtong\": 1, \"msci\": 3, \"utc\": 1, \"otis\": 2, \"worldwide\": 3, \"nms\": 1, \"verson\": 1, \"backhaul\": 2, \"motorola\": 1, \"airspan\": 2, \"gls\": 1, \"accuray\": 2, \"siemens\": 2, \"aktiengesellschaft\": 1, \"snotarator\": 1, \"smsa\": 1, \"ballinger\": 1, \"vendingdata\": 1, \"casino\": 1, \"supplies\": 1, \"tripath\": 2, \"uniquest\": 1, \"watchguard\": 1, \"wgt\": 1, \"european\": 1, \"imrs\": 2, \"delteq\": 1, \"lifeusa\": 1, \"envision\": 2, \"sierra\": 2, \"lucid\": 1, \"illinois\": 5, \"ppg\": 2, \"paints\": 1, \"neomedia\": 1, \"paint\": 1, \"repair\": 1, \"johnson\": 1, \"matthey\": 1, \"catalog\": 1, \"alfa\": 1, \"aesar\": 1, \"\\u201calfa\": 1, \"aesar\\u201d\": 1, \"nanophase\": 1, \"\\u201cntc\\u201d\": 1, \"comware\": 2, \"test\": 1, \"links\": 1, \"wli\": 1, \"jaguar\": 1, \"power2ship\": 1, \"xxi\": 2, \"enterprise\": 2, \"martin\": 1, \"midstream\": 2, \"fuel\": 1, \"charterer\": 1, \"watson\": 1, \"adams\": 2, \"golf\": 3, \"kathy\": 3, \"ki\": 2, \"sterling\": 1, \"winters\": 1, \"sw\": 1, \"ambassador\": 1, \"eyewear\": 1, \"holiday\": 1, \"rv\": 1, \"superstores\": 1, \"affinity\": 1, \"agi\": 2, \"bruce\": 1, \"jenner\": 1, \"solution\": 1, \"movado\": 1, \"trustees\": 1, \"grinberg\": 1, \"family\": 1, \"mossimo\": 1, \"david\": 1, \"duval\": 1, \"sport\": 1, \"haley\": 1, \"professional\": 2, \"teardrop\": 1, \"putter\": 1, \"tpc\": 1, \"consolidated\": 2, \"artists\": 2, \"famous\": 1, \"fixins\": 1, \"pey\": 2, \"dirt\": 2, \"array\": 2, \"ono\": 2, \"microgenics\": 2, \"achaogen\": 2, \"leo\": 2, \"galen\": 2, \"chemicals\": 1, \"bp\": 2, \"production\": 1, \"true\": 1, \"airsopure\": 2, \"homewood\": 1, \"suites\": 1, \"may\": 1, \"burger\": 1, \"bkc\": 1, \"fast\": 2, \"polska\": 1, \"zo\": 1, \"0\": 2, \"principals\": 1, \"goosehead\": 1, \"\\u201cwe\": 1, \"\\u201cus\": 1, \"\\u201cour\": 1, \"\\u201cyou\\u201d\": 1, \"\\u201cfranchisee\": 3, \"\\u201cwe\\u201d\": 1, \"\\u201cus\\u201d\": 1, \"\\u201cyou\": 2, \"\\u201cfranchise\": 2, \"\\u201cprincipal\": 1, \"owners\\u201d\": 1, \"hanover\": 1, \"hdi\": 1, \"deerskin\": 1, \"bluefly\": 1, \"nai\": 1, \"beyond\": 1, \"host\": 1, \"logic\": 1, \"truelink\": 2, \"yournetplus\": 1, \"kingdom\": 3, \"connect\": 1, \"kci\": 1, \"corio\": 4, \"changepoint\": 2, \"galacticomm\": 1, \"horst\": 1, \"inktomi\": 2, \"microsoft\": 2, \"adma\": 2, \"biomanufacturing\": 1, \"pasteur\": 2, \"antares\": 2, \"amag\": 2, \"endosurgery\": 1, \"establishment\": 3, \"labs\": 1, \"cerus\": 2, \"porex\": 2, \"columbia\": 6, \"laboratories\": 2, \"bermuda\": 2, \"electrameccanica\": 2, \"vehicles\": 2, \"emv\": 2, \"chongqing\": 1, \"zongshen\": 1, \"automobile\": 1, \"magenta\": 2, \"bachem\": 2, \"americas\": 2, \"sonos\": 2, \"inventec\": 1, \"appliances\": 1, \"iac\": 1, \"vapotherm\": 2, \"medica\": 2, \"on2\": 2, \"wildform\": 2, \"primeevergy\": 1, \"prime\": 2, \"guaranty\": 2, \"advantus\": 2, \"adviser\\u201d\": 2, \"securian\": 2, \"\\u201cunderwriter\\u201d\": 1, \"\\u201ctrust\\u201d\": 1, \"trust\\u2019s\": 1, \"money\": 1, \"market\": 1, \"\\u201cfund\\u201d\": 2, \"pi\\u00f1on\": 1, \"gathering\": 1, \"sandridge\": 1, \"aig\": 1, \"eurotel\": 1, \"sicap\": 1, \"sfg\": 1, \"path\": 1, \"fx\": 2, \"551\": 1, \"ib\": 1, \"garman\": 2, \"routing\": 1, \"sparkling\": 2, \"spring\": 1, \"dairy\": 1, \"crest\": 1, \"dcl\": 1, \"sev\": 2, \"tax\": 1, \"barak\": 1, \"belgacom\": 1, \"bellsouth\": 1, \"british\": 4, \"telecommunications\": 14, \"pic\": 1, \"organisation\": 2, \"companhia\": 1, \"portuguesa\": 1, \"radio\": 1, \"marconi\": 1, \"authority\": 2, \"deutsche\": 4, \"telekom\": 2, \"energis\": 1, \"emirates\": 1, \"etisalat\": 1, \"france\": 1, \"gte\": 2, \"intelligent\": 2, \"hellenic\": 1, \"ixc\": 1, \"ixnet\": 1, \"kokusai\": 1, \"denshin\": 1, \"denwa\": 1, \"kpn\": 2, \"mci\": 2, \"ntt\": 3, \"oy\": 1, \"finnet\": 1, \"exchange\": 2, \"rostelecom\": 1, \"singapore\": 3, \"slovenske\": 1, \"telecomunicatie\": 1, \"sonera\": 1, \"sprint\": 1, \"star\": 1, \"starhub\": 2, \"startec\": 1, \"swisscom\": 2, \"tele\": 2, \"telebermuda\": 1, \"danmark\": 1, \"telef6nica\": 1, \"espana\": 1, \"teleglobe\": 2, \"telenor\": 1, \"telesur\": 1, \"telia\": 3, \"publ\": 2, \"transoceanic\": 1, \"turk\": 1, \"telekomunikasyon\": 1, \"ultrallne\": 1, \"viatel\": 1, \"videsh\": 1, \"sanchar\": 1, \"nigam\": 1, \"called\": 4, \"thayer\": 1, \"such\": 1, \"lenders\": 1, \"suntron\": 3, \"tec\": 1, \"sunctron\": 1, \"gco\": 1, \"eftc\": 1, \"current\": 1, \"rm\": 1, \"kansas\": 2, \"borrowers\": 1, \"d2\": 2, \"summa\": 1, \"four\": 2, \"advantage\": 1, \"hkt\": 1, \"chunghwa\": 1, \"concert\": 1, \"kdd\": 1, \"korea\": 1, \"layer\": 1, \"metromedia\": 1, \"fiber\": 1, \"infocomm\": 1, \"preparatory\": 2, \"onelink\": 1, \"philippine\": 1, \"distance\": 1, \"telephone\": 2, \"taiwan\": 2, \"fixed\": 1, \"malaysia\": 1, \"berhad\": 1, \"128740\": 1, \"telstra\": 1, \"williams\": 1, \"apt\": 1, \"bayan\": 1, \"thailand\": 1, \"cti\": 1, \"dacom\": 1, \"edge2net\": 1, \"eastern\": 1, \"philippines\": 1, \"access\": 2, \"globe\": 1, \"gng\": 1, \"pt\": 1, \"indosat\": 1, \"persero\": 1, \"tbk\": 1, \"maxis\": 1, \"sdn\": 2, \"bhd\": 2, \"onse\": 1, \"tt\": 1, \"dotcom\": 1, \"africa\": 4, \"sap\": 1, \"telkom\": 2, \"midwest\": 1, \"mmmw\": 1, \"mts\": 1, \"universal\": 1, \"citynet\": 1, \"magellan\": 1, \"terminals\": 1, \"omega\": 2, \"refining\": 1, \"vni\": 2, \"vertical\": 1, \"tradeum\": 1, \"which\": 3, \"vne\": 1, \"vert\": 1, \"converge\": 1, \"coverage\": 1, \"toyowest\": 1, \"gwg\": 3, \"trusts\": 1, \"hemispherx\": 2, \"scientific\": 1, \"scien\\u201d\": 1, \"monsanto\": 2, \"scotts\": 2, \"leclanch\\u00e9\": 2, \"oak\": 2, \"ridge\": 2, \"loop\": 4, \"indorama\": 1, \"they\": 1, \"nuveen\": 3, \"amt\": 1, \"free\": 1, \"municipal\": 1, \"\\u201cinvestment\": 1, \"\\u25cf\": 1, \"agent\\u201d\": 1, \"metlife\": 1, \"bank\\u201d\": 1, \"stock\": 1, \"purchase\": 1, \"pacira\": 1, \"skyepharma\": 1, \"\\u201cppi\\u201d\": 1, \"ekr\": 2, \"princor\": 1, \"abc\": 1, \"duly\": 1, \"indicated\": 1, \"\\u201cbroker\": 1, \"dealer\\u201d\": 1, \"reinsurance\": 1, \"issuers\": 2, \"rga\": 1, \"barclays\": 2, \"sightlife\": 1, \"\\u201csurgical\\u201d\": 1, \"imprimis\": 1, \"\\u201cimprimis\\u201d\": 1, \"zounds\": 1, \"subcontractor\\u201d\": 1, \"npc\": 1, \"kentucky\": 2, \"ncb\": 1, \"champion\": 1, \"acm\": 1, \"shun\": 1, \"li\": 1, \"sld\": 1, \"sabco\": 2, \"prolong\": 2, \"super\": 1, \"netgrocer\": 2, \"oliver\": 1, \"san\": 1, \"diego\": 1, \"ballpark\": 1, \"rubio's\": 1, \"fresh\": 1, \"mexican\": 1, \"grill\": 1, \"tickets\": 2, \"mp3\": 2, \"anthemic\": 2, \"pivx\": 2, \"detto\": 2, \"diversinet\": 2, \"2205925\": 1, \"ontario\": 3, \"touchstar\": 2, \"pnc\": 1, \"fonterra\": 2, \"cutanea\": 2, \"ferrer\": 2, \"internacional\": 1, \"centre\": 1, \"probe\": 1, \"cpdc\": 1, \"hovione\": 2, \"inter\": 1, \"intersect\": 2, \"ent\": 1, \"cremer\": 2, \"oleo\": 1, \"kg\": 1, \"ultragenyx\": 2, \"sutrovax\": 3, \"sutro\": 3, \"vericel\": 3, \"ncc\": 2, \"cargill\": 3, \"\\u201ccargill\\u201d\": 1, \"bioamber\": 3, \"\\u201cbioamber\\u201d\": 1, \"healthgate\": 2, \"blackwell\": 3, \"munksgaard\": 2, \"munskgaard\": 1, \"peregrine\": 1, \"bridge\": 1, \"neon\": 1, \"two\": 1, \"whitworth\": 1, \"kubient\": 4, \"press\": 2, \"8\": 60, \"06\": 32, \"15\": 83, \"12\": 156, \"10\": 123, \"21\": 42, \"99\": 50, \"22\": 31, \"00\": 33, \"26\": 26, \"13\": 43, \"9\": 74, \"30\": 53, \"19\": 118, \"29\": 26, \"18\": 111, \"17\": 61, \"20\": 100, \"27\": 28, \"28\": 24, \"16\": 61, \"31\": 71, \"4\": 94, \"24\": 31, \"25\": 18, \"09\": 30, \"2020\": 2, \"2019\": 8, \"1999\": 2, \"07\": 33, \"2013\": 4, \"23\": 29, \"2015\": 2, \"04\": 34, \"2009\": 1, \"2000\": 7, \"94\": 4, \"98\": 33, \"02\": 19, \"97\": 16, \"2012\": 2, \"92\": 1, \"95\": 5, \"2010\": 3, \"96\": 13, \"1996\": 1, \"2003\": 3, \"2018\": 6, \"2017\": 2, \"90\": 1, \"2004\": 3, \"200\": 2, \"2007\": 1, \"93\": 1, \"35\": 1, \"perpetual\": 6, \"36\": 1, \"34\": 1, \"2021\": 2, \"2016\": 1, \"2022\": 2, \"2025\": 2, \"2035\": 1, \"45\": 1, \"2001\": 1, \"2033\": 1, \"2044\": 1, \"successive\": 19, \"year\": 12, \"years\": 19, \"months\": 9, \"month\": 2, \"succesive\": 1, \"successine\": 1, \"succsive\": 1, \"days\": 1, \"sucessive\": 1, \"england\": 5, \"wales\": 4, \"ohio\": 1, \"indiana\": 1, \"michigan\": 1, \"maryland\": 1, \"colorado\": 1, \"alabama\": 1, \"spain\": 1, \"people's\": 2, \"republic\": 5, \"nations\": 1, \"convention\": 1, \"goods\": 1, \"belgium\": 1, \"washington\": 1, \"connecticut\": 1, \"georgia\": 1, \"breach\": 1, \"occurs\": 1, \"states\": 2, \"massachusetts\": 2, \"franchised\": 1, \"restaurant\": 1, \"located\": 1, \"1946\": 1, \"minnesota\": 1, \"oklahoma\": 1, \"jersey\": 1, \"papua\": 1, \"guinea\": 1, \"wisconsin\": 1, \"missouri\": 1, \"carolina\": 1, \"province\": 1, \"kazakhstan\": 1, \"italy\": 1, \"district\": 1, \"victoria\": 1, \"australia\": 1, \"dakota\": 1, \"nova\": 1, \"scotia\": 1, \"massachussets\": 1, \"yes\": 33}", "word_docs": "{\"agreement\": 263, \"affiliate\": 16, \"marketing\": 24, \"on\": 11, \"demand\": 2, \"license\": 34, \"content\": 17, \"video\": 1, \"distribution\": 10, \"and\": 224, \"website\": 2, \"branding\": 12, \"co\": 49, \"services\": 38, \"product\": 6, \"development\": 37, \"endorsement\": 9, \"licensing\": 8, \"exclusive\": 7, \"joint\": 15, \"recipe\": 1, \"distributorship\": 2, \"distributor\": 38, \"non\": 10, \"i\": 11, \"addendum\": 5, \"collaboration\": 5, \"gas\": 7, \"franchise\": 12, \"master\": 18, \"hosting\": 17, \"design\": 2, \"mobile\": 6, \"virtualnetwork\": 1, \"enabler\": 1, \"business\": 8, \"e\": 9, \"d\": 21, \"intellectual\": 5, \"property\": 5, \"rights\": 2, \"research\": 6, \"sponsored\": 1, \"media\": 9, \"commercialization\": 5, \"for\": 9, \"sales\": 6, \"build\": 1, \"network\": 13, \"maintenance\": 28, \"operation\": 1, \"software\": 18, \"turn\": 1, \"manufacturing\": 16, \"key\": 1, \"9801\": 1, \"supply\": 16, \"products\": 8, \"da\": 1, \"licensed\": 2, \"wholesale\": 1, \"programming\": 1, \"local\": 1, \"wqht\": 1, \"hd2\": 1, \"reseller\": 15, \"sale\": 2, \"outsourcing\": 11, \"contract\": 10, \"miaoli\": 1, \"royal\": 2, \"resort\": 1, \"hotel\": 1, \"of\": 65, \"promotion\": 5, \"cologuard\\u00ae\": 1, \"walabot\": 1, \"home\": 2, \"sub\": 2, \"form\": 6, \"channel\": 3, \"partner\": 3, \"sponsorship\": 9, \"transition\": 1, \"transfer\": 3, \"servicing\": 4, \"jacksonville\": 2, \"jaguars\": 2, \"event\": 1, \"odm\": 1, \"corporate\": 2, \"global\": 13, \"trademark\": 3, \"transportation\": 11, \"identification\": 1, \"service\": 18, \"ft18150\": 1, \"road\": 1, \"advertising\": 1, \"manifest\": 1, \"system\": 3, \"chase\": 2, \"general\": 6, \"program\": 3, \"conditions\": 2, \"terms\": 1, \"premium\": 2, \"management\": 25, \"charter\": 1, \"affiliation\": 1, \"office\": 3, \"celebrity\": 4, \"talent\": 3, \"split\": 1, \"dollar\": 1, \"blockchain\": 2, \"administration\": 1, \"application\": 3, \"consulting\": 5, \"option\": 1, \"outsource\": 1, \"technology\": 19, \"real\": 1, \"estate\": 1, \"education\": 3, \"training\": 1, \"collaborative\": 2, \"name\": 2, \"domain\": 1, \"zebra\\u00ae\": 1, \"partnerconnect\": 1, \"to\": 49, \"added\": 2, \"the\": 161, \"amendment\": 23, \"3\": 133, \"nonexclusive\": 2, \"value\": 4, \"no\": 42, \"wireless\": 9, \"1\": 252, \"number\": 3, \"12965\": 3, \"2\": 105, \"mutual\": 4, \"termination\": 2, \"sample\": 1, \"competition\": 5, \"disclosure\": 1, \"supplier\": 9, \"subcontractor\": 3, \"v\": 9, \"03\": 23, \"08\": 25, \"05\": 35, \"work\": 1, \"a\": 114, \"statement\": 2, \"appendix\": 2, \"web\": 6, \"site\": 5, \"managed\": 2, \"online\": 5, \"agency\": 5, \"support\": 4, \"yield\": 1, \"agent\": 15, \"retouching\": 1, \"photo\": 1, \"base\": 1, \"order\": 1, \"asp\": 1, \"bancorp\": 5, \"with\": 31, \"enters\": 1, \"united\": 10, \"bisys\": 2, \"national\": 12, \"inc\": 323, \"group\": 34, \"into\": 1, \"3957\": 1, \"7\": 65, \"n\\u00b0\": 1, \"ref\": 1, \"01\": 28, \"14\": 71, \"ds\": 1, \"issue\": 2, \"c\": 18, \"schedule\": 3, \"customization\": 4, \"agents\\u2019\": 1, \"certificate\": 1, \"cooperation\": 5, \"2014\": 4, \"filing\": 2, \"venture\": 6, \"alliance\": 7, \"strategic\": 7, \"agreemen\": 2, \"section\": 2, \"part\": 1, \"b\": 38, \"second\": 3, \"guarantees\": 1, \"attachment\": 2, \"california\": 5, \"multi\": 2, \"state\": 5, \"new\": 12, \"department\": 1, \"by\": 3, \"law\": 1, \"york\": 5, \"required\": 1, \"limited\": 41, \"attorney\": 1, \"power\": 3, \"offer\": 1, \"right\": 2, \"first\": 7, \"\\u201c\": 2, \"solicitation\": 2, \"strategic'\": 1, \"is\": 3, \"\\u201ca\": 2, \"internet\": 5, \"multiple\": 1, \"modality\": 1, \"linac\": 1, \"marine\": 2, \"lease\": 1, \"visp\": 1, \"building\": 1, \"complehon\": 1, \"uqitditv\": 1, \"investment\": 9, \"net\": 3, \"restated\": 5, \"income\": 3, \"operations\": 4, \"capital\": 25, \"unconditional\": 2, \"fleet\": 2, \"construction\": 2, \"pacific\": 3, \"asia\": 3, \"cable\": 5, \"licence\": 1, \"technical\": 3, \"infrastructure\": 2, \"amended\": 4, \"sagebrush\": 2, \"orderly\": 1, \"remarketing\": 6, \"annuity\": 3, \"dealer\": 3, \"variable\": 2, \"contracts\": 1, \"broker\": 3, \"t\": 7, \"escrow\": 3, \"soft\": 1, \"electronic\": 1, \"ware\": 1, \"journal\": 1, \"ingram\": 2, \"netgear\": 2, \"micro\": 4, \"between\": 1, \"obligations\": 1, \"use\": 2, \"confidentiality\": 2, \"exhibit\": 1, \"\\u2018b\\u2019\": 1, \"ma\": 1, \"holdings\": 22, \"birch\": 1, \"investments\": 8, \"kowledge\": 1, \"company\": 116, \"mount\": 1, \"licensor\": 16, \"corp\": 26, \"communications\": 9, \"rogers\": 2, \"euromedia\": 1, \"convergtv\": 1, \"productions\": 2, \"\\u00a0inc\": 1, \"producer\": 1, \"\\u00a0\": 1, \"fulucai\": 1, \"ltd\": 75, \"\\u201cconvergtv\\u201d\": 1, \"licensee\": 22, \"psitech\": 1, \"empirical\": 1, \"corporation\": 85, \"ventures\": 1, \"culture\": 1, \"sun\": 1, \"stars\": 1, \"you\": 11, \"seven\": 1, \"beijing\": 10, \"deltathree\": 1, \"three\": 2, \"com\": 29, \"known\": 3, \"formerly\": 3, \"as\": 92, \"delta\": 2, \"rsl\": 2, \"primecall\": 1, \"ediets\": 1, \"women\": 1, \"networks\": 5, \"life\": 12, \"tl\": 1, \"music\": 3, \"incorporated\": 11, \"time\": 3, \"integrity\": 2, \"endorser\": 1, \"publications\": 1, \"fitness\": 1, \"musclepharm\": 1, \"\\u201cfitness\\u201d\": 1, \"lender\": 1, \"mp\": 1, \"parties\\u201d\": 3, \"llc\": 111, \"\\u201clender\\u201d\": 1, \"\\u201cendorser\\u201d\": 1, \"\\u201cas\": 1, \"arnold\": 1, \"schwarzenegger\": 1, \"or\": 42, \"bvi\": 1, \"holding\": 13, \"agreement\\u201d\": 1, \"technologies\": 32, \"\\u201d\": 12, \"skype\": 1, \"tom\": 2, \"this\": 2, \"s\": 24, \"collectively\": 111, \"\\u201cparty\\u201d\": 40, \"\\u201cparties\": 12, \"tel\": 2, \"\\u201cparty\": 4, \"\\u201cparties\\u201d\": 34, \"ostenonics\": 1, \"howmedica\": 1, \"conformis\": 1, \"stryker\": 1, \"individually\": 55, \"\\u201caucta\\u201d\": 1, \"pharmaceuticals\": 17, \"eton\": 1, \"\\u201ceton\\u201d\": 1, \"aucta\": 1, \"engineering\": 1, \"\\u201cexxonmobil\\u201d\": 1, \"fuelcell\": 1, \"\\u201cfce\\u201d\": 1, \"energy\": 10, \"exxonmobil\": 2, \"bc\": 2, \"sail\": 1, \"brewing\": 1, \"concepts\": 5, \"dba\": 4, \"reed's\": 1, \"full\": 1, \"orthopaedics\": 1, \"consultants\": 2, \"medical\": 7, \"cpm\": 1, \"signature\": 2, \"pty\": 5, \"xxxxxxxxxxxxxxxxxxxxx\": 1, \"warehouse\": 1, \"sunwai\": 1, \"imine\": 1, \"jrvs\": 1, \"hearing\": 3, \"erchonia\": 1, \"innerscope\": 2, \"subsidiary\": 2, \"bestev\": 1, \"now\": 1, \"hydraspin\": 1, \"water\": 2, \"usa\": 12, \"football\": 5, \"nfla\": 2, \"alumni\": 2, \"chapter\": 3, \"food\": 3, \"bionutrients\\u2122\": 2, \"gridiron\": 3, \"athletes\": 2, \"league\": 2, \"northern\": 3, \"nc\": 2, \"science\": 4, \"solutions\": 16, \"essi\": 1, \"marley\": 1, \"stephen\": 1, \"eco\": 2, \"wade\": 1, \"naked\": 1, \"f\": 6, \"brands\": 1, \"together\": 37, \"dwayne\": 1, \"togetherwith\": 1, \"athlete\": 1, \"o\": 1, \"enterprises\": 8, \"town\": 1, \"roanoke\": 1, \"grantee\": 1, \"virginia\": 3, \"grantor\": 1, \"vinton\": 1, \"acquisition\": 2, \"am\": 1, \"entertainment\": 6, \"private\": 2, \"smaaash\": 1, \"franchisor\": 6, \"mitchell's\": 1, \"freecook\": 1, \"plc\": 6, \"client\": 13, \"advance\": 1, \"parties\": 82, \"elephant\": 1, \"party\": 81, \"ag\": 10, \"communication\": 3, \"talk\": 1, \"netherlands\": 3, \"vitalibis\": 1, \"votocast\": 1, \"customer\": 17, \"machines\": 3, \"international\": 28, \"ibm\\u201d\": 1, \"quantum\": 1, \"nuance\": 1, \"cerence\": 1, \"spinco\": 4, \"motion\": 1, \"honeywell\": 1, \"garrett\": 1, \"rare\": 1, \"investor\": 4, \"synchron\": 1, \"resources\": 3, \"element\": 2, \"artara\": 1, \"iowa\": 3, \"therapeutics\": 5, \"university\": 4, \"hofv\": 2, \"museum\": 2, \"hall\": 2, \"pro\": 2, \"pfhof\": 2, \"hof\": 2, \"fame\": 2, \"village\": 2, \"vyera\": 1, \"'vyera\": 1, \"cytodyn\": 1, \"surgical\": 3, \"virtuoso\": 1, \"jhu\": 1, \"john\": 2, \"hopkins\": 1, \"plural\": 1, \"vendor\": 3, \"in\": 7, \"commnet\": 1, \"mobility\": 1, \"at\": 4, \"its\": 17, \"\\u201coperator\\u201d\": 1, \"\\u201cbe\\u201d\": 1, \"diamond\": 1, \"generation\": 1, \"capacity\": 2, \"partners\": 12, \"hereunder\": 2, \"owner\": 8, \"operator\": 3, \"bloom\": 2, \"\\u201cleader\\u201d\": 1, \"\\u201cezjr\\u201d\": 1, \"act\": 2, \"leader\": 1, \"ezjr\": 1, \"contractor\": 6, \"flextronics\": 2, \"israel\": 3, \"invasix\": 1, \"neurobo\": 1, \"dong\": 1, \"st\": 1, \"kitov\": 1, \"dexcel\": 1, \"pharma\": 6, \"upjohn\": 1, \"pifzer\": 1, \"manufacturer\": 4, \"financial\": 12, \"alps\": 1, \"s2k\": 1, \"\\u201cs2k\\u201d\": 1, \"\\u201cdistributor\\u201d\": 1, \"distributors\": 1, \"wlib\": 1, \"\\u201cprogrammer\\u201d\": 1, \"\\u201clicensee\\u201d\": 1, \"mediaco\": 1, \"wbls\": 1, \"todos\": 1, \"g\": 3, \"plus\": 2, \"care\": 2, \"one\": 5, \"operating\": 8, \"bunker\": 1, \"vertex\": 1, \"xpresspa\": 1, \"xpsa\": 1, \"calm\": 1, \"espacio\": 1, \"information\": 7, \"sa\": 3, \"eit\": 1, \"smelters\": 1, \"slicon\": 1, \"bin\": 1, \"huang\": 1, \"chang\": 1, \"architects\": 1, \"chen\": 2, \"club\": 2, \"country\": 1, \"recreation\": 2, \"jia\": 1, \"paratek\": 1, \"amcis\": 1, \"each\": 30, \"carbogen\": 1, \"\\u201csupplier\\u201d\": 2, \"\\u201cpdmc\\u201d\": 1, \"shareholder\": 1, \"dai\": 1, \"mask\": 1, \"nippon\": 2, \"phototronics\": 1, \"pdmc\": 1, \"suppliers\": 1, \"photronics\": 1, \"printing\": 1, \"shareholders\": 1, \"dnp\": 1, \"xiamen\": 1, \"photomask\": 1, \"\\u201cphotronics\\u201d\": 1, \"japan\": 4, \"american\": 6, \"\\u201cdnp\\u201d\": 1, 